import React from 'react'

export default function About() {
  return (
    <div className='px-[100px] py-5'>
      <h3 className='text-3xl '>প্রান্ত প্রকাশন সম্পর্কে</h3>
      <p className='text-xl '>

        প্রান্ত প্রকাশন বাংলাদেশের শীর্ষস্থানীয় প্রকাশনী। আমাদের মূলনীতি হচ্ছে: প্রতিযোগিতার চেয়ে গ্রাহকের সন্তুষ্টির দিকে ফোকাস, বুদ্ধিবৃত্তির প্রতি গভীর আগ্রহ এবং উচ্চমানের প্রতিশ্রুতি। ইতিবাচক পরিবর্তন ও কল্যাণময় পৃথিবীর লক্ষ্যে জ্ঞানকে আমরা মানুষের মধ্যে ছড়িয়ে দিতে চাই। আমরা আমাদের সীমিত সামর্থ্যের সর্বোচ্চটুকু দিয়ে একটি জ্ঞানভিত্তিক সমাজ, বুদ্ধিবৃত্তিক জাতি তৈরির লক্ষ্যে নিরন্তর কাজ করে যাচ্ছি।
      </p>
      <br />
      <h3 className='text-3xl '>
        সেবাসমূহ
      </h3>


      <p className='text-xl '>
        প্রান্ত প্রকাশন বাংলাদেশের শীর্ষস্থানীয় প্রকাশনী। আমাদের মূলনীতি হচ্ছে: প্রতিযোগিতার চেয়ে গ্রাহকের সন্তুষ্টির দিকে ফোকাস, বুদ্ধিবৃত্তির প্রতি গভীর আগ্রহ এবং উচ্চমানের প্রতিশ্রুতি। ইতিবাচক পরিবর্তন ও কল্যাণময় পৃথিবীর লক্ষ্যে জ্ঞানকে আমরা মানুষের মধ্যে ছড়িয়ে দিতে চাই। আমরা আমাদের সীমিত সামর্থ্যের সর্বোচ্চটুকু দিয়ে একটি জ্ঞানভিত্তিক সমাজ, বুদ্ধিবৃত্তিক জাতি তৈরির লক্ষ্যে নিরন্তর কাজ করে যাচ্ছি।

        পাণ্ডুলিপি-সংক্রান্ত সেবা: লেখককে পাণ্ডুলিপি তৈরিতে পরামর্শ ও উন্নত পাণ্ডুলিপি তৈরিতে সহায়তা প্রদান। পাণ্ডুলিপি উন্নয়ন, সম্পাদনা, প্রুফরিডিং, পৃষ্ঠাবিন্যাস, প্রোমোশনাল কনটেন্ট রাইটিং ও ঘোস্টরাইটিং।

        ডিজাইন, ছাপা, বাঁধাই ও অন্যান্য: বিভিন্ন প্রতিষ্ঠানের ক্যালেন্ডার, পত্রপত্রিকা, সাময়িকী, ব্রুশিওর, ক্রোড়পত্র প্রভৃতির আর্টিকেল/কনটেন্ট তৈরি থেকে শুরু করে ডিজাইন, সম্পাদনা, প্রুফরিডিং, মেকআপ এবং নিজস্ব অত্যাধুনিক মেশিনে ছাপা ও বাঁধাই।
      </p>
    </div>
  )
}
